{
    "title": "How PwC can help",
    "tabs": [
        {
            "_id": "e44f5e7f2a73e81c398f58df15bac419",
            "item": "End-to end value chain agility",
            "title": "End-to end value chain agility",
            "text": "<p>Emerging transportation models will pose new demands on product development, supply chain efficiency, sustainability and local regulations. But they also present new ways to create value.</p><p>We convene knowledge, expertise and unique capabilities from across PwC to identify new opportunities across the value chain, and help you bring them to life. Together, we can help you enter new sub-industries, reduce risk,digitise your supply chain and implement agile operating systems. And our digital insights, experience and proprietary tools help you reshape your value chain to excel today and in the future.</p>"
        },
        {
            "_id": "1e28f17702f7c9d8198159aa669d115f",
            "item": "Efficiency achieved. Workforce transformed",
            "title": "Efficiency achieved. Workforce transformed",
            "text": "<p>We help keep you prepared for the curves ahead by improving operational efficiency, building flexibility and reducing costs. These moves help to achieve profitability and growth—however the market evolves.</p><p>To stay competitive, you need to bring your workforce along on this journey. Our comprehensive, targeted workforce strategies fill talent gaps through upskilling and digital capability building—and help you achieve lasting change through a culture of performance and excellence.</p>",
            "link": "/industries/automotive-and-transportation/efficiency-achieved-workforce-transformed",
            "btn": "Learn more from our specialists blogs"
        },
        {
            "_id": "2d146650e1ef33afdf3d3aa7d2b4885b",
            "item": "Command of local regulations",
            "title": "Command of local regulations",
            "text": "<p>The Smart Mobility ecosystem holds promise for faster, safer, cleaner and digitally connected transportation models. These models can benefit economies and transform societies for the better. But they also come with new risks, regulations and legal considerations. Legislation governing these changes is evolving at different speeds from one country to the next.</p><p>We bring our global connections and resources, local legislative and customer insights and deep industry experience to navigate this changing terrain. Paired with our understanding of risk, regulatory and legal environments in target markets, we’re ready to help you identify the right strategic decisions, investments and priorities.</p>"
        },
        {
            "_id": "02778deea9eb19035fd2f9fccb98b431",
            "item": "Electric or autonomous—we’re good to go",
            "title": "Electric or autonomous—we’re good to go",
            "text": "<p>Consumers have embraced connected vehicles and are increasingly looking for sustainable options, shared models and electric cars. Expectations, and competition, will continue to grow—and automakers have an opportunity to get ahead of the curve.</p><p>PwC harnesses our industry partnerships developing mobility and infrastructure strategies to help you accelerate innovation and create value from data. Our specialists will work with you to help map your evolving priorities and navigate the shift to the Smart Mobility ecosystem.</p>"
        }
    ]
}